tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "awscli"
brew "azure-cli"
brew "ffmpeg"
brew "hcloud"
brew "java"
brew "kubernetes-cli"
brew "pipenv"
brew "poppler"
brew "python@3"
brew "wireguard-tools"
brew "youtube-dl"
cask "docker"
cask "emacs"
cask "firefox"
cask "google-chrome"
cask "minecraft"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "xquartz"
